<?php

return [
    'rule1' => '万一、本サイトに不適切な内容の広告であった場合、グローバル・アクセス・ジャパン社が、その広告の公開を拒否する権利を有しています。 この場合、その広告は公開されませんが、その旨は、広告主に通知されないこともあります。',

    'rule2' => '残念ながら、以下のサービスについては本サービスが利用できません: 語学スクール、翻訳サービス、ウェブ制作会社',

    'rule3' => 'ヌード写真/イメージの掲載はお断りいたします。',

    'rule4' => 'ご自分のビジネスに関係しない広告の掲載はお断りいたします(例えば、他人や他のビジネスなどとの対立を図った広告など)。',

    'rule5' => '存在しない場所を示した広告または違法経営の広告はお断りいたします。',

    'rule6' => 'ご自身とは関係のないビジネスなどについても、そのビジネスをサポートするための内容であれば、合法的な広告を出すことができます。しかし 、そのような広告の場合、そのビジネスの責任者が、いつでもその広告を削除できる権利を有しており、その際には、あなたのアカウントも削除されます。',

    'rule7' => '本サービスにおいて、当ウェブサイトのメイン事業主であるグローバル・アクセス・ジャパン社に対し直接Eメール、郵便、ファックス、 または電話などで問い合わせがあっても、緊急の場合を除いて対応しかねますのでご了承ください。',
];